[
  {
    "title": "VDS Pompen",
    "category": "WEBSITE",
    "text": "Wij hebben de WordPress-website voor vdspompen.nl ontworpen en gebouwd met één doel: helder, krachtig en gebruiksvriendelijk communiceren waar VDS Pompen voor staat. Van sterke visuals tot een overzichtelijke structuur — deze site pompt de juiste boodschap naar jouw scherm. Snel, betrouwbaar en professioneel. Net als hun pompen. Bekijk het resultaat op <a href=https://www.vdspompen.nl target=_blank>www.vdspompen.nl</a> en ervaar het verschil.",
    "img": "assets/vdspompen.jpg"
  },
  {
    "title": "KITWERKEN Noord-Oost Nederland",
    "category": "WEBSITE",
    "text": "Voor Kitwerken Noord-Oost Nederland ontwikkelden we een overzichtelijke en gebruiksvriendelijke WordPress-website die perfect aansluit bij hun vakmanschap in kitwerk. Met een modern design, snelle laadtijd en heldere navigatie zorgt de site ervoor dat bezoekers snel vinden wat ze zoeken – of het nu gaat om informatie, offertes of contact. Geoptimaliseerd voor mobiel én zoekmachines, klaar om te groeien met het bedrijf. De website is te vinden op <a href=https://www.kitwerkenn.nl target=_blank>www.kitwerkenn.nl</a>.",
    "img": "assets/kitwerkenn.jpg"
  },
  {
    "title": "RIWA Techniek",
    "category": "WEBSITE",
    "text": "Voor Riwa Techniek ontwikkelden we een heldere, moderne WordPress-website die naadloos aansluit op hun professionele uitstraling. De site is overzichtelijk, mobielvriendelijk en geoptimaliseerd voor snelheid en vindbaarheid. Met een strak design en duidelijke navigatie vinden bezoekers snel wat ze zoeken – of het nu gaat om technische diensten, projecten of contactinformatie. Deze website is gebouwd om indruk te maken én te converteren. De website is te vinden op <a href=https://www.riwa-techniek.nl target=_blank>www.riwa-techniek.nl</a>.",
    "img": "assets/riwatechniek.jpg"
  },
  {
    "title": "Bandencentrum Bloemsma",
    "category": "WEBSITE + REBRANDING",
    "text": "Bandencentrum Bloemsma heeft een frisse wind door de zaak laten waaien. Met een krachtige rebranding en een gloednieuwe WordPress-website zijn zij klaar voor de toekomst. De website <a href=https://www.bandencentrumbloemsma.nl target=_blank>www.bandencentrumbloemsma.nl</a> is nu sneller, overzichtelijker en volledig gericht op jouw gemak – of je nu zoekt naar nieuwe banden, onderhoud of een afspraak wilt plannen.",
    "img": "assets/bandencentrumbloemsma.jpg"
  },
  {
    "title": "Eten & Co",
    "category": "WEBSITE + BOOKING SYSTEM",
    "text": "Wij hebben voor Eten en Co Groningen een gebruiksvriendelijke WordPress-website gebouwd, compleet met een efficiënt en betrouwbaar bookingsysteem. Hiermee kunnen bezoekers eenvoudig en snel hun favoriete culinaire ervaring reserveren. Onze oplossing zorgt voor een naadloze gebruikerservaring en een soepel beheer achter de schermen — zo verbinden we horeca en gasten in Groningen op de best mogelijke manier. Bezoek de website op <a href=https://www.etenencogroningen.nl target=_blank>www.etenencogroningen.nl</a>.",
    "img": "assets/etenenco.jpg"
  },
  {
    "title": "Chr. Muziekvereniging Harmonie Marum",
    "category": "WEBSITE",
    "text": "Ontdek <a href=https://www.harmoniemarum.nl target=_blank>www.harmoniemarum.nl</a> – Een frisse, gebruiksvriendelijke WordPress-website op maat gemaakt! Met een strak design, overzichtelijke structuur en krachtige functionaliteit is deze site perfect afgestemd op de wensen van Harmonie Marum. Of je nu informatie zoekt over evenementen, leden of nieuws, alles is makkelijk te vinden en mooi gepresenteerd. WordPress zorgt voor een flexibele basis waarmee de site altijd mee kan groeien.",
    "img": "assets/harmoniemarum.jpg"
  },
  {
    "title": "CovOosten",
    "category": "WEBSITE + REBRANDING",
    "text": "Welkom op de gloednieuwe website van COVO Coaching en Verwijzing! Met trots hebben wij voor COVO hun allereerste WordPress-website ontwikkeld, compleet met een frisse rebranding. Een strak design en overzichtelijke structuur zorgen voor een toegankelijke en professionele online presentatie. Ontdek wat COVO voor jou kan betekenen en ervaar het gemak van deze splinternieuwe digitale omgeving. Bezoek <a href=https://www.covo-coachingenverwijzing.nl target=_blank>www.covo-coachingenverwijzing.nl</a> en laat je inspireren!",
    "img": "assets/covocoachingenverwijzing.jpg"
  },
  {
    "title": "Levensschrijver",
    "category": "WEBSITE + REBRANDING",
    "text": "In nauwe samenwerking met Levensschrijver hebben wij hun digitale identiteit volledig herzien. Met een strategische rebranding en een op maat gemaakte WordPress-omgeving hebben we een platform gecreëerd dat niet alleen het verhaal vertelt, maar het ook versterkt. Fris, intuïtief en toekomstbestendig — de nieuwe website weerspiegelt de essentie van Levensschrijver: authentiek, persoonlijk en verbindend. Een digitale plek waar verhalen meer dan woorden zijn. <a href=https://www.levensschrijver.nl target=_blank>www.levensschrijver.nl</a> is de eerste website die De Ruiter Webdevelopment heeft ontwikkeld.",
    "img": "assets/levensschrijver.jpg"
  },
  {
    "title": "BRM Productions",
    "category": "WEBSITE + REBRANDING",
    "text": "Met de rebranding van BRM Productions hebben we niet alleen het logo vernieuwd, maar ook een slimme, krachtige WordPress-website ontwikkeld die de essentie van licht en geluid perfect vangt. Fris, functioneel en toekomstgericht – <a href=https://www.brm-productions.nl target=_blank>www.brm-productions.nl</a> biedt een naadloze ervaring die de impact van hun productie-ervaring online tot leven brengt. Klaar om jouw project te laten stralen? Neem dan contact met ons op.",
    "img": "assets/brmproductions.jpg"
  }
]
